﻿/* Class = "NSWindow"; title = "Log Viewer"; ObjectID = "1"; */
"Log Viewer" = "Historiques";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "25"; */
"Text Cell" = "Text Cell";

/* Class = "NSToolbarItem"; label = "Delete"; ObjectID = "55"; */
"Delete" = "Supprimer";

/* Class = "NSToolbarItem"; paletteLabel = "Delete"; ObjectID = "55"; */
"Delete" = "Supprimer";

/* Class = "NSToolbarItem"; label = "Export As Text"; ObjectID = "56"; */
"Export As Text" = "Exporter en texte";

/* Class = "NSToolbarItem"; paletteLabel = "Export As Text"; ObjectID = "56"; */
"Export As Text" = "Exporter en texte";

/* Class = "NSToolbarItem"; label = "Reveal in Finder"; ObjectID = "57"; */
"Reveal in Finder" = "Afficher dans le Finder";

/* Class = "NSToolbarItem"; paletteLabel = "Reveal in Finder"; ObjectID = "57"; */
"Reveal in Finder" = "Afficher dans le Finder";

/* Class = "NSToolbarItem"; label = "Search"; ObjectID = "66"; */
"Search" = "Rechercher";

/* Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "66"; */
"Search" = "Rechercher";

/* Class = "NSTextFieldCell"; title = "Status text"; ObjectID = "79"; */
"Status text" = "Message d'état";

/* Class = "NSButtonCell"; title = "Links"; ObjectID = "85"; */
"Links" = "Liens";

/* Class = "NSButtonCell"; title = "Images"; ObjectID = "86"; */
"Images" = "Images";

/* Class = "NSButtonCell"; title = "Conversation"; ObjectID = "87"; */
"Conversation" = "Conversation";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "108"; */
"Text Cell" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Conversation"; ObjectID = "112"; */
"Conversation" = "Conversation";

/* Class = "NSTabViewItem"; label = "Files & Images"; ObjectID = "114"; */
"Files & Images" = "Fichiers et images";

/* Class = "NSTabViewItem"; label = "Links"; ObjectID = "116"; */
"Links" = "Liens";

/* Class = "NSTextFieldCell"; title = "No log selected"; ObjectID = "134"; */
"No log selected" = "Aucun historique sélectionné";

